document.querySelector('#about').innerHTML =  `
<section class="about">
            <div class="container about_company" id="About-us">
                <ul class="about__us ">
                    <li class="about__us__wrapper">
                        <img class="geodesy__kfc" srcset="./images/kfc-244.jpg 244w,
                                ./images/kfc-486.jpg 486w,
                                ./images/kfc-730.jpg 730w,
                                ./images/kfc-1120.jpg 1120w"
                            sizes="(min-width:1200px) 730px, (min-width:786px) 244px, (min-width:480px) 244px, (max-width:480px) 100vw"
                            src="./images/kfc-244.jpg" alt="Geodesy at KFC">
                    </li>
                    <li class="about__us__wrapper">
                        <h2 class="section-title about__us__title">Про нашу компанію</h2>
                        <p class=" about__us__text">
                            Команда нашої компанії успішно реалізувала понад 1000 проектів у всіх куточках України. Наша
                            динамічна компанія, що спеціалізується на виконанні робіт з
                            геології та
                            геодезії, забезпечує високоякісні послуги для різноманітних проектів. Використовуючи
                            передові
                            технології
                            та кваліфікованих фахівців, ми проводимо геологічні дослідження та геодезичні вимірювання,
                            гарантуючи
                            точні дані для будівельних та інженерних проектів. Наш колектив відрізняється високою якістю
                            виконання
                            завдань та своєчасним наданням повної інформації, необхідної для прийняття обґрунтованих
                            рішень.
                            Ми використовуємо лише сучасне обладнання для проведення робіт, щоб забезпечити максимальну
                            точність та надійність результатів.
                            Ми
                            завжди готові до викликів у сфері геологічних та топографічних робіт, надаючи найвищий
                            рівень
                            професійних послуг та сприяючи успішному втіленню проектів клієнтів.
                        </p>
                    </li>
                </ul>
            </div>
        </section>
`